{
  "peliculas": [
    {
      "titulo": "Blade Runner",
      "director": "Ridley Scott",
      "actores": ["Harrison Ford", "Rutger Hauer"],
      "anio": "1982",
      "duracion": "117 minutos",
      "categoria": "Ciencia Ficción",
      "sinopsis": "A principios del siglo XXI, la poderosa Tyrell Corporation creó, gracias a los avances de la ingeniería genética, un robot llamado Nexus 6, un ser virtualmente idéntico al hombre pero superior a él en fuerza y agilidad, al que se dio el nombre de Replicante. Estos robots trabajaban como esclavos en las colonias exteriores de la Tierra. Después de la sangrienta rebelión de un equipo de Nexus-6, los Replicantes fueron desterrados de la Tierra. Brigadas especiales de policía, los Blade Runners, tenían órdenes de matar a todos los que no hubieran acatado la condena. Pero a esto no se le llamaba ejecución, se le llamaba \"retiro\". ",
      "cartel": "img/blade-runner.jpg"
    },
    {
      "titulo": "Psicosis",
      "director": "Alfred Hitchcock",
      "actores": ["Anthony Perkins", "Janet Leigh"],
      "anio": "1960",
      "duracion": "109 minutos",
      "categoria": "Suspense",
      "sinopsis": "Marion Crane, una joven secretaria, tras cometer el robo de un dinero en su empresa, huye de la ciudad y, después de conducir durante horas, decide descansar en un pequeño y apartado motel de carretera regentado por un tímido joven llamado Norman Bates, que vive en la casa de al lado con su madre. ",
      "cartel": "img/psicosis.jpg"
    },
    {
      "titulo": "La diligencia",
      "director": "John Ford",
      "actores": ["John Wayne", "Claire Trevor"],
      "anio": "1939",
      "duracion": "99 minutos",
      "categoria": "Western",
      "sinopsis": "Personajes muy variopintos emprenden un largo, duro y peligroso viaje en diligencia. Entre ellos, un fuera de la ley en busca de venganza, una prostituta a la que han echado del pueblo, un jugador, un médico, la mujer embarazada de un militar, un sheriff. Las relaciones entre ellos serán difíciles y tensas. Además, durante el viaje, tendrán que afrontar el ataque de una partida de indios apaches. ",
      "cartel": "img/la-diligencia.jpg"
    }
  ]
}
